"ua_notification_button_yes" = "Sì";
"ua_notification_button_no" = "No";
"ua_notification_button_shop_now" = "Fai shopping ora";
"ua_notification_button_buy_now" = "Acquista ora";
"ua_notification_button_follow" = "Segui";
"ua_notification_button_unfollow" = "Smetti di seguire";
"ua_notification_button_opt_in" = "Opt-in";
"ua_notification_button_opt_out" = "Opt-out";
"ua_notification_button_remind" = "Ricordamelo più tardi";
"ua_notification_button_share" = "Condividi";
"ua_notification_button_accept" = "Accetta";
"ua_notification_button_decline" = "Rifiuta";
"ua_notification_button_download" = "Scarica";
"ua_notification_button_more_like" = "Di più come questo";
"ua_notification_button_less_like" = "Di meno come questo";
"ua_notification_button_like" = "Mi piace";
"ua_notification_button_dislike" = "Non mi piace";